{
  "babysitter_service": {
    "naam": "In Good Hands",
    "team": [
      {
        "naam": "Tessa Rozengracht",
        "functie": "Founder",
        "beschrijving": "Tessa is de oprichtster van de KinderOppas Service. Met meer dan 10 jaar ervaring in kinderopvang en een passie voor het helpen van gezinnen, zorgt zij voor een veilige en leuke omgeving voor kinderen.",
        "avatar": "https://raw.githubusercontent.com/AliAhmed205/sourceOefening/main/InGoodHands/woman.jpg"
      },
      {
        "naam": "Anna Jansen",
        "functie": "Head Babysitter",
        "beschrijving": "Anna heeft 8 jaar ervaring als babysitter en is gespecialiseerd in het verzorgen van baby's en peuters. Ze houdt van lezen en het organiseren van creatieve activiteiten voor kinderen.",
        "avatar": "https://raw.githubusercontent.com/AliAhmed205/sourceOefening/main/InGoodHands/anna.jpg"
      },
      {
        "naam": "Mark de Vries",
        "functie": "Babysitting Specialist",
        "beschrijving": "Mark is een gediplomeerd kinderbegeleider en heeft 5 jaar ervaring in de kinderopvang. Hij heeft een speciale interesse in sport en buitenactiviteiten.",
        "avatar": "https://raw.githubusercontent.com/AliAhmed205/sourceOefening/main/InGoodHands/mark.jpg"
      },
      {
        "naam": "Sophie van Dijk",
        "functie": "Child Psychologist",
        "beschrijving": "Sophie is een gekwalificeerde kinderpsychologe die ouders en kinderen ondersteunt met advies en begeleiding bij gedrags- en ontwikkelingskwesties.",
        "avatar": "https://raw.githubusercontent.com/AliAhmed205/sourceOefening/main/InGoodHands/sophie.png"
      }
    ],
    "reviews": [
      {
        "reviewer": "Lisa van Buren",
        "datum": "12/09/2024",
        "sterren": 5,
        "review": "Deze babysitterservice biedt uitstekende zorg en aandacht voor mijn kinderen, ze zijn altijd goed verzorgd en gelukkig met de activiteiten die worden aangeboden, ik zou ze ten zeerste aanbevelen."
      },
      {
        "reviewer": "Joris Meijer",
        "datum": "05/09/2024",
        "sterren": 4,
        "review": "De babysitters zijn vriendelijk en professioneel, hoewel er soms wat kleine misverstanden waren over het schema, was de algehele ervaring positief en betrouwbaar voor mijn kinderen."
      },
      {
        "reviewer": "Emma de Wit",
        "datum": "28/08/2024",
        "sterren": 5,
        "review": "Wat een geweldige service! De babysitters zijn zeer ervaren en weten precies hoe ze met verschillende leeftijden van kinderen moeten omgaan, ik ben echt onder de indruk van hun professionaliteit."
      },
      {
        "reviewer": "David Bakker",
        "datum": "21/08/2024",
        "sterren": 3,
        "review": "De service is over het algemeen goed, maar er waren enkele momenten waarop de communicatie niet helemaal soepel verliep, wat leidde tot enige verwarring over de afspraken."
      },
      {
        "reviewer": "Sanne Jansen",
        "datum": "17/08/2024",
        "sterren": 5,
        "review": "Absoluut tevreden met de babysitterservice, de aandacht voor detail en de zorg die mijn kinderen ontvangen zijn werkelijk uitzonderlijk, het geeft me veel gemoedsrust."
      },
      {
        "reviewer": "Tom de Vries",
        "datum": "12/08/2024",
        "sterren": 4,
        "review": "Een betrouwbare service met vriendelijke medewerkers, hoewel er af en toe wat verbeteringen nodig zijn in de planning, blijft het een waardevolle optie voor kinderopvang."
      }
    ]
  }
}
